<template>
	<div class="content_about">
			<span>
				<img src="../../image/tree.png" id="tree_img">
				<h2>О нас</h2>
				<p>Мы являемся одним из первых поставщиков на беларуский рынок семян овощных и цветочных культур ведущих европейских и российских селекционеров и производителей семян.</p>
				<p>Значительную часть нашего ассортимента занимают семена овощных и цветочных культур российской Агрофирмы "Аэлита". Селекционеры фирмы восстановили и улучшили забытые и потерявшиеся великолепные старые сорта, а также создали много изумительных новых сортов и гибридов.</p> 
				<p>Мы также поставляем и реализуем семена овощных, цветочных культур и газонных трав польской фирмы PNOS, которая не нуждается в рекламе на нашем рынке.</p> 
				<p>Предлагаемые нами семена характеризуются высокими сортовыми и семенными качествами, они полностью соответствуют требованиям семенной и карантинной инспекциям.</p>
				<p>Ежегодно проводятся работы по районированию реализуемых сортов на территории нашей страны и внесению их в Государственный реестр РБ.</p>
				<h4>Интернет-магазин «Садовод»</h4>
				<h5>Режим работы: понедельник–пятница с 10.00 до 18.00, заказы на сайте принимаются круглосуточно</h5>
				<h5>По любым, возникшим вопросам обращайтесь по телефонам:</h5> 
				<h5>+375(29)817-46-39</h5>
				<h5>+375(29)718-29-01</h5>
		  		<h5>или напишите нам письмо: sadovod@gmail.com</h5>
				<h5>Мы будем рады ответить на все Ваши вопросы.</h5>
			</span>
		</div>
</template>

<script>
	export default {
   		data() { 
   			return {
   			}
	 	}
  	}
</script>