<template>
	<div class="content_delivery_payment">
			<h2>Способы оплаты:</h2>
			<h5>1. Наличными деньгами или банковской картой</h5>
			<p></p>
			<li>у нас в офисе при получении заказа</li>
			<li>на почте при получении заказа</li>
			<li>курьеру при доставке заказа</li>
 			<h5>2. Через ЕРИП – оплатить в удобное для вас время:</h5>
			<li>и, приехать к нам в офис.</li>
			<li>на почте ! – вы экономите 3% , которые почта берет за наложенный платеж</li>
			<li>курьер - максимально быстро доставит ваш заказ, при оплате через ЕРИП</li>
			<p>При оплате через ЕРИП, мы сразу видим вашу оплату, и ценим Ваше доверие, поэтому стараемся доставить Ваш заказ в максимально быстрые сроки.</p>
			<h5>Оплатить заказ через ЕРИП очень просто:</h5>
			<p>Оплатить товары интернет-магазина Ogorod.by Вы можете через систему ”Расчет“ (ЕРИП), в любом удобном для Вас месте, в удобное для Вас время, в удобном для Вас пункте банковского обслуживания – интернет-банке, с помощью мобильного банкинга, инфокиоске, кассе банков, банкомате и т.д. Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.</p>
			<h5>ДЛЯ ПРОВЕДЕНИЯ ПЛАТЕЖА НЕОБХОДИМО:</h5>
			<p>1.Выбрать последовательно пункты:</p>
			<p>- Система "Расчет" (ЕРИП)</p>
          	<p>- Общереспубликанские</p>
			<p>- Интернет-магазины/сервисы</p>
			<p>- Sadovod.by</p>
			<p>2.Для оплаты "Товара" ввести Номер заказа.</p>
			<p>3. Ввести сумму платежа (если не указана).</p>
			<p>4. Проверить корректность информации.</p>
			<p>5. Совершить платеж.</p>
			<p>Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему ”Расчет“ (ЕРИП).</p>
			<h2>Способы доставки:</h2>
 			<p>1.Почтой<br>мы доставим Ваш заказ в любой населенный пункт нашей страны.</p>
			<p>Стоимость посылки зависит от веса Вашего заказа, это приблизительно 1,5 – 3 рубля, стоимость пересылки рассчитывается РУП «Белпочта», согласно тарифам  РУП "БелПочта"  При заказе, стоимость пересылки на сайте, рассчитывается автоматически и включается в стоимость Вашего заказа.</p>
			<p>2.Вы можете сами забрать свой заказ из нашего офиса - абсолютно бесплатно.</p>
 			<h5>Мы находимся тут:</h5>
 			<p>г. Минск, ул. Петра Глебки 18</p>
			<p>с 10.00 до 18.00 в течение 5 рабочих дней.</p>
			<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2350.239089594037!2d27.472638715777336!3d53.909727180100994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbc5249b6a3071%3A0x59a5d6940b046580!2z0YPQuy4g0J_QtdGC0YDQsCDQk9C70LXQsdC60LggMTgsINCc0LjQvdGB0Lo!5e0!3m2!1sru!2sby!4v1548771269421" sallowfullscreen></iframe>
			<p>3.Курьер доставит Ваш заказ в удобное для Вас место</p>
			<p>– за 4 рубля по городу Минску ( в пределах МКАД)</p>
			<p>- и за 10 рублей, если Вы живете чуть дальше от МКАДа.</p>
			<p>Сроки (но, не более 2 –х дней) и удобное для Вас время всегда дополнительно согласовываются по телефону.</p>
			<p>Мы позвоним Вам и все уточним.</p>
		</div>
</template>

<script>
	export default {
   		data() { 
   			return { }
	 	}
  	}
</script>